
    Новый номер журнала для тех кто не заходит на контру
    ----------------------------------------------------

    Выпуск: № {NUMB}  за {DATA}

    ----------------------------------------------------

   
   Новые вопросы:   всего: {QTOTAL}

 <!-- DYNAMIC BEGIN QQ //-->
 {QID}) {QUESTION}

 Рейтинг: {QRATE} | Просмотров: {QSHOWS} | Задал {QWHO} | {QDATE}  
 ___________________________________________________________
 <!-- DYNAMIC END QQ //-->

 
---------------------------------------------------------------------    

   Новые ответы:   всего: {ATOTAL}

 <!-- DYNAMIC BEGIN AA //-->
 {AID}) {QUESTION}
        - {ANSWER} 

 Рейтинг: {ARATE} | Ответил: {AWHO} | Задал {QWHO} | {ADATE}  
 ____________________________________________________________
 <!-- DYNAMIC END AA //-->




  ---------------------------------------------------------

   Это письмо было выслано вам потому что так было надо!
   Если вы не хотите получать это письмо в дальнейшем,
   то я расскажу вам, как настроить The Bat! чтобы он 
   удалял его автоматически :)